{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Fabricator",
			"Children": [
				{
					"Source": {
						"Text": "Failed animal purchase. Failed spawn!"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "SpawnError"
				},
				{
					"Source": {
						"Text": "Successful move to Forest!"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "MoveToForest"
				},
				{
					"Source": {
						"Text": "Successful move to Owner!"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "MoveToOwner"
				},
				{
					"Source": {
						"Text": "Unsuccessful move!"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "UnsuccessfulMoveMsg"
				},
				{
					"Source": {
						"Text": "Successful purchase of an animal!"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PurchaseSuccess"
				},
				{
					"Source": {
						"Text": "Failed animal purchase. Not enough points!"
					},
					"Translation": {
						"Text": "Не вдала покупка. Не достатньо очок!"
					},
					"Key": "NoPoints"
				}
			]
		},
		{
			"Namespace": "Settings",
			"Children": [
				{
					"Source": {
						"Text": "Hard"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Diff_Hard"
				},
				{
					"Source": {
						"Text": "Ukrainian"
					},
					"Translation": {
						"Text": "Українська"
					},
					"Key": "Language_Ukrainian"
				},
				{
					"Source": {
						"Text": "Easy"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Diff_Easy"
				},
				{
					"Source": {
						"Text": "High"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Graph_High"
				},
				{
					"Source": {
						"Text": "English"
					},
					"Translation": {
						"Text": "Англійська"
					},
					"Key": "Language_English"
				},
				{
					"Source": {
						"Text": "Low"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Graph_Low"
				},
				{
					"Source": {
						"Text": "Medium"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Graph_Medium"
				},
				{
					"Source": {
						"Text": "Normal"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Diff_Normal"
				}
			]
		}
	]
}